<?php
return [
    'Hello' => 'مرحباً',
    'Whoops' => 'عذراً',
    'Regards' => 'تحياتي',
    'Note_1' => 'إذا كنت تواجه مشكلة في النقر فوق',
    'Note_2' => 'الزر ، انسخ والصق عنوان الرابط أدناه في متصفح الويب الخاص بك:',

    'Verify_Email_title' => 'التحقق من البريد الالكتروني',
    'Verify_Email_body' => 'الرجاء النقر فوق الزر أدناه للتحقق من عنوان بريدك الإلكتروني.',
    'Verify_Email_btn' => 'التحقق من عنوان البريد الإلكتروني',
    'Verify_Email_note' => 'إذا لم تقم بإنشاء حساب ، فلا داعي لاتخاذ أي إجراء آخر.',

    'Reset_Password_title' => 'طلب استعادة كلمة المرور',
    'Reset_Password_body' => 'أنت تتلقى هذا البريد الإلكتروني لأننا تلقينا طلب إعادة تعيين كلمة المرور لحسابك.',
    'Reset_Password_btn' => 'إعادة تعيين كلمة المرور',
    'Reset_Password_note_1' => 'ستنتهي صلاحية رابط إعادة تعيين كلمة المرور خلال: 60 دقيقة',
    'Reset_Password_note_2' => 'إذا لم تطلب إعادة تعيين كلمة المرور ، فلا داعي لاتخاذ أي إجراء آخر.',
];